
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
/* "3.title" = "Send Command"; */

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
/* "10.title" = "Send Command"; */

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
/* "12.title" = "Close"; */

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
/* "14.title" = "Enter the command to send to the server:"; */

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
/* "16.title" = "Send"; */
